{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Loca_Items",
			"Children": [
				{
					"Source":
					{
						"Text": "Can be used at a gacha vendor."
					},
					"Translation":
					{
						"Text": "Kan gebruikt worden bij een gacha handelaar."
					},
					"Key": "GachaTicket_Desc"
				},
				{
					"Source":
					{
						"Text": "Compass"
					},
					"Translation":
					{
						"Text": "Kompas"
					},
					"Key": "Compass_Name"
				},
				{
					"Source":
					{
						"Text": "Gacha Ticket"
					},
					"Translation":
					{
						"Text": "Gacha Ticket"
					},
					"Key": "GachaTicket_Name"
				},
				{
					"Source":
					{
						"Text": "Reveals the way to treasure."
					},
					"Translation":
					{
						"Text": "Toont de weg naar een schat."
					},
					"Key": "Compass_Desc"
				}
			]
		},
		{
			"Namespace": "Loca_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Annuleer"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Bevestig"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Verlaat"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Game menu"
					},
					"Translation":
					{
						"Text": "Spel menu"
					},
					"Key": "GameMenu"
				},
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Volgende"
					},
					"Key": "Next"
				},
				{
					"Source":
					{
						"Text": "Previous"
					},
					"Translation":
					{
						"Text": "Vorige"
					},
					"Key": "Previous"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Selecteer"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Sort"
					},
					"Translation":
					{
						"Text": "Sorteer"
					},
					"Key": "Sort"
				}
			]
		}
	]
}